{
  "inventory": {
    "0:0": "{Count:1b,id:\"simplyswords:iron_katana\",tag:{Damage:0}}",
    "0:2": "{Count:1b,id:\"cgm:pistol\",tag:{AmmoCount:14,Attachments:{},Color:3949125}}",
    "0:6": "{Count:1b,id:\"doggytalents:radio_collar\"}",
    "0:35": "{Count:1b,id:\"minecraft:nether_brick\"}",
    "0:17": "{Count:16b,id:\"toughasnails:apple_juice\"}",
    "0:16": "{Count:16b,id:\"fruitfulfun:donauwelle\"}",
    "0:4": "{Count:1b,id:\"minecraft:written_book\",tag:{author:\"Estranho\",filtered_title:\"Tenha Cuidado..\",pages:['{\"text\":\"Te encontrei caido numa loja abandonada... Voce provavelmente devia estar vasculhando o local, escorregou e desmaiou.\\\\n\\\\nEu te tirei de la e te trouxe pra ca, ja que o local estava cheio de Zumbis, no lado de fora... Enfim, eu deixei alguns suprimentos\"}','{\"text\":\"com voce, para que voce tente a sorte sozinho. Eu nao confio em estranhos. Jamais.\\\\n\\\\nAgora, se me permite te dar algumas dicas...\\\\n\\\\nTire seu Cachorro da gaiola, se voce cuidar bem dele e ama-lo, ele podera ser uma otima companhia, nessa merda de mundo. Voce\"}','{\"text\":\"pode dar petiscos para ele, para treina-lo, para que assim ele desbloqueie novas habilidades para te auxiliar.\\\\n\\\\nLembre-se: Coloque a \\\\\"Coleira com GPS\\\\\" no seu Cachorro, IMEDIATAMENTE apos solta-lo!\\\\n\\\\nLembre-se tambem, de\"}','{\"text\":\"se manter hidratado e bem alimentado.\\\\n\\\\nQuanto a voce, pressione \\\\\"H\\\\\" para acessar sua Arvore de Habilidades. Voce pode aprender novas Habilidades usando sua Experiencia adquirida. E vital que voce sempre aprenda algo novo, para se tornar mais forte.\"}','{\"text\":\"Pressione \\\\\"Q\\\\\" para acessar seus outros itens rapidamente.\\\\n\\\\nPressione \\\\\"R\\\\\" para recarregar sua arma de fogo, e \\\\\"U\\\\\" para descarrega-la.\\\\n\\\\nPressione \\\\\"+\\\\\" para criar um Marcador de Mapa (Waypoint).\\\\n\\\\nPressione \\\\\"-\\\\\" para\"}','{\"text\":\"gerenciar todos os seus Waypoints.\\\\n\\\\nPressione \\\\\"M\\\\\" para acessar o Mapa Mundial. Pode ser bem util para se localizar.\\\\n\\\\nPressione \\\\\"L\\\\\" para acessar o seu Historico de Mortes. E bom saber quantas vezes se foi nocauteado.\"}','{\"text\":\"Agora, se me permite te dar alguns conselhos...\\\\n\\\\nSugiro que arrume uma Mochila. Poucas coisas sao tao uteis nesse mundo, quanto uma Mochila.\\\\n\\\\nUma outra coisa bem util. Cinto de Ferramentas. Garanto que vai ser util pra ti.\"}','{\"text\":\"Se voce pretende usar Arcos ou Bestas, saiba que uma Aljava e obrigatoria.\\\\n\\\\nEu tambem te dei uma Enciclopedia. Ela contem TODO conhecimento que voce precisa saber, sobre LITERALMENTE, QUALQUER COISA. Voce pode pressionar \\\\\"HOME\\\\\" para le-la.\"}','{\"text\":\"Quando abrir sua Enciclopedia, a primeira coisa que deve ler, e o topico \\\\\"Novas Mecanicas de Dificuldade\\\\\". Ele te dara um bom Norte, a respeito da arte de sobreviver.\\\\n\\\\nNa Enciclopedia voce tambem encontrara informacoes de como fazer uma Mochila,\"}','{\"text\":\"como usa-la, como melhora-la. Tambem encontrara informacoes sobre como cuidar do seu Cachorro, como aprimorar seu Cinto de Ferramentas, e muito mais. Como eu disse, ela tem informacoes sobre TUDO que voce quiser saber, e ate de outras coisas que eu\"}','{\"text\":\"nao mencionei aqui. A alguns dias, por exemplo, eu aprendi muita coisa sobre Trens, isso mesmo! Trens! Tem de tudo la!\\\\n\\\\nLembre-se: Use \\\\\"HOME\\\\\" para acessa-la. Devido a densidade dela, ela pode levar alguns momentos para carregar!\"}','{\"text\":\"Enfim. Esse e o mundo em que vivemos agora.\\\\n\\\\nPrecisamos lutar ate o fim, se quisermos viver aqui....\\\\n\\\\n\\\\n\\\\n\\\\n\\\\n\\\\n- Estranho\"}'],resolved:1b,title:\"Tenha Cuidado..\"}}",
    "0:14": "{Count:16b,id:\"fruitfulfun:tangerine\"}",
    "0:15": "{Count:32b,id:\"farmersdelight:hamburger\"}",
    "0:5": "{Count:1b,id:\"doggytalents:doggy_charm\"}",
    "0:8": "{Count:1b,id:\"toughasnails:purified_water_canteen\",tag:{Damage:0}}",
    "0:1": "{Count:1b,id:\"cyclic:slingshot\",tag:{Damage:0}}",
    "0:27": "{Count:14b,id:\"cgm:basic_bullet\"}",
    "0:7": "{Count:1b,id:\"doggytalents:canine_tracker\"}"
  },
  "wipeBlacklist": [ ]
}